{
  "url": "https://medlineplus.gov/ency/article/003101.htm",
  "title": "Overweight",
  "summary": "Experts often rely on a formula calledbody mass index(BMI) to determine if a person is overweight. BMI is used to estimate your level of body fat based on your weight and height measured in kilograms and meters. The risk for many medical problems is higher for adults who have excess body fat and fall into the overweight groups. CHANGING YOUR LIFESTYLE",
  "sections": [
    {
      "heading": "Considerations",
      "content": "Considerations Experts often rely on a formula called body mass index (BMI) to determine if a person is overweight. BMI is used to estimate your level of body fat based on your weight and height measured in kilograms and meters. A BMI from 18.5 to 24.9 falls within a healthy weight range. A BMI of 25 to 29.9 falls within the overweight range. Since BMI only estimates how your weight compares to what is healthy, it is not accurate for all people. Some people in this group, such as athletes, may have a lot of muscle weight, and therefore not as much fat. These people will not have an increased risk of health problems due to their weight. A BMI of 30 or higher falls within the obesity range. There are three classes of obesity: Class 1: BMI of 30 to less than 35. Class 2: BMI of 35 to less than 40. Class 3: BMI of 40 or higher. Class 3 is considered severe obesity. The risk for many medical problems is higher for adults who have excess body fat and fall into the overweight groups. CHANGING YOUR LIFESTYLE An active lifestyle and plenty of exercise, along with healthy eating , is the safest way to lose weight. Even modest weight loss can improve your health. Get support from family and friends. Your main goal should be to learn new, healthy ways of eating and make them part of your daily routine. Many people find it hard to change their eating habits and behaviors. You may have practiced some habits for so long that you may not even know they are unhealthy, or you do them without thinking. You need to be motivated to make lifestyle changes. Make the behavior change part of your life over the long term. Know that it takes time to make and keep a change in your lifestyle. Work with your health care provider and dietitian to set realistic and safe daily calorie counts that help you lose weight. Keep in mind that if you drop your weight slowly and steadily, you are more likely to keep it off. Your dietitian can teach you about: Shopping for healthy foods How to read nutrition labels Healthy snacks Portion sizes Sweetened drinks"
    },
    {
      "heading": "References",
      "content": "References Barb D, Donahoo WT, Considine RV. Obesity: risk, risk factors, and medical management. In: Robertson RP, ed. DeGroot's Endocrinology: Basic Science and Clinical Practice . 8th ed. Philadelphia, PA: Elsevier; 2023:chap 20. Després JP, Larose E, Poirier P. Obesity: medical and surgical management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine . 12th ed. Philadelphia, PA: Elsevier; 2022:chap 30. Jensen MD, Bessesen DH. Obesity. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine . 27th ed. Philadelphia, PA: Elsevier; 2024:chap 201. Semlitsch T, Stigler FL, Jeitler K, Horvath K, Siebenhofer A. Management of overweight and obesity in primary care - a systematic overview of international evidence-based guidelines. Obes Rev . 2019;20(9):1218-1230. PMID: 31286668 pubmed.ncbi.nlm.nih.gov/31286668/ ."
    },
    {
      "heading": "Review Date 7/23/2024",
      "content": "Review Date 7/23/2024 Updated by: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team."
    }
  ]
}