{
  "url": "https://medlineplus.gov/ency/article/000755.htm",
  "title": "Parkinson disease",
  "summary": "Nerve cells use a brain chemical called dopamine to help control muscle movement. With Parkinson disease, the brain cells that makedopamineslowly die. Without enough dopamine, the cells that control movement can't send proper messages to the muscles. This makes it hard to control the muscles. Slowly, over time, this damage gets worse. No one knows exactly why these brain cells waste away. Parkinson disease most often develops after age 60. It is one of the most common nervous system problems in older adults.",
  "sections": [
    {
      "heading": "Causes",
      "content": "Causes Nerve cells use a brain chemical called dopamine to help control muscle movement. With Parkinson disease, the brain cells that make dopamine slowly die. Without enough dopamine, the cells that control movement can't send proper messages to the muscles. This makes it hard to control the muscles. Slowly, over time, this damage gets worse. No one knows exactly why these brain cells waste away. Parkinson disease most often develops after age 60. It is one of the most common nervous system problems in older adults. The disease affects men more often than women, although women also develop the disease. Parkinson disease sometimes runs in families. The disease can occur in younger adults. In such cases, it is often due to the person's genes. Parkinson disease is rare in children. Watch this video about: Parkinson disease"
    },
    {
      "heading": "Symptoms",
      "content": "Symptoms Symptoms may be mild at first. For instance, you may have a mild tremor or a slight feeling that one leg is stiff and dragging. Jaw tremor has also been an early sign of Parkinson disease. Symptoms may affect one or both sides of the body. General symptoms may include: Problems with balance and walking Rigid or stiff muscles Muscle aches and pains Low blood pressure when you stand up ( orthostatic hypotension ) Stooped posture Constipation Sweating and not being able to control your body temperature Slow or infrequent blinking Difficulty swallowing Drooling Slowed, quieter speech and monotone voice No expression in your face (like you are wearing a mask) Unable to write clearly or handwriting is very small (micrographia) Movement problems may include: Difficulty starting movement, such as starting to walk or getting out of a chair Difficulty continuing to move Slowed movements Loss of fine hand movements (writing may become small and difficult to read) Difficulty eating Symptoms of shaking (tremors): Usually occur when your limbs are not moving. This is called resting tremor. May occur when your arm or leg is held out. Go away when you move. May be worse when you are tired, excited, or stressed. Can cause you to rub your finger and thumb together without meaning to (called pill-rolling tremor). Eventually may occur in your head, lips, tongue, and feet. Other symptoms may include: Anxiety, stress, and tension Cognitive changes Confusion Depression Disturbed sleep Fainting Low blood pressure Memory loss"
    },
    {
      "heading": "Exams and Tests",
      "content": "Exams and Tests Your health care provider may be able to diagnose Parkinson disease based on your symptoms and a physical exam. But the symptoms may be hard to pin down, particularly in older adults. Symptoms are easier to recognize as the illness gets worse. The examination may show: Difficulty starting or finishing a movement Jerky, stiff movements Muscle loss Shaking (tremors) Changes in your heart rate Abnormal muscle reflexes Your provider may do some tests to check for other conditions that can cause similar symptoms. A DaTscan can show abnormalities suggesting Parkinson, but is only necessary in some situations."
    },
    {
      "heading": "Treatment",
      "content": "Treatment There is no cure for Parkinson disease, but treatment can help control your symptoms. MEDICINE Your provider may prescribe medicines to help control your shaking and movement symptoms. At certain times during the day, the medicine may wear off and symptoms can return. If this happens, your provider may need to change any of the following: Type of medicine Dose Amount of time between doses The way you take the medicine You may also need to take medicines to help with: Mood and thinking problems Pain relief Sleep problems Drooling (botulinum toxin is often used) Parkinson medicines can cause side effects that may be severe, including: Confusion Seeing or hearing things that are not there ( hallucinations ) Nausea, vomiting, or diarrhea Feeling lightheaded or fainting Behaviors that are hard to control, such as gambling Delirium Tell your provider right away if you have these side effects. Never change or stop taking any medicines without talking with your provider. Stopping some medicines for Parkinson disease may lead to a severe reaction. Work with your provider to find a treatment plan that works for you. As the disease gets worse, symptoms such as stooped posture, frozen movements, and speech problems may not respond to the medicines. SURGERY Surgery may be an option for some people. Surgery does not cure Parkinson disease, but it may help ease symptoms. Types of surgery include: Deep brain stimulation -- This involves placing electric stimulators in areas of the brain that control movement. Surgery to destroy certain brain tissues in order to reduce Parkinson symptoms. Stem cell transplant and other procedures are being studied. LIFESTYLE Certain lifestyle changes may help you cope with Parkinson disease: Stay healthy by eating nutritious foods and not smoking . Make changes in what you eat or drink if you have swallowing problems . Use speech therapy to help you adjust to changes in your swallowing and speech. Stay active as much as possible when you feel good. Do not overdo it when your energy is low. Rest as needed during the day and avoid stress. Use physical therapy and occupational therapy to help you stay independent and reduce the risk of falls. Place handrails throughout your house to help prevent falls . Place them in bathrooms and along stairways. Use assistive devices, when needed, to make movement easier. These devices may include special eating utensils, wheelchairs, bed lifts, shower chairs, and walkers. Talk to a social worker or other counseling service to help you and your family cope with the disorder. These services can also help you get outside help, such as Meals on Wheels."
    },
    {
      "heading": "Support Groups",
      "content": "Support Groups Parkinson disease support groups can help you cope with the changes caused by the disease. Sharing with others who have common experiences can help you feel less alone."
    },
    {
      "heading": "Outlook (Prognosis)",
      "content": "Outlook (Prognosis) Medicines can help most people with Parkinson disease. How well medicines relieve symptoms and for how long they relieve symptoms can be different in each person. The disorder may get worse until a person is totally disabled, although in some people, this can take decades. Parkinson disease may lead to a decline in brain function and early death. Medicines may prolong function and independence."
    },
    {
      "heading": "Possible Complications",
      "content": "Possible Complications Parkinson disease may cause problems such as: Difficulty performing daily activities Difficulty swallowing or eating Disability (differs from person to person) Injuries from falls Pneumonia from breathing in saliva or from choking on food Side effects of medicines Effects from loss of strength and mobility (debilitation): Breathing food, fluid, or mucus into the lungs (aspiration) Blood clot in a deep vein ( deep vein thrombosis ) Malnutrition"
    },
    {
      "heading": "When to Contact a Medical Professional",
      "content": "When to Contact a Medical Professional Contact your provider if: You have symptoms of Parkinson disease Your symptoms get worse New symptoms occur If you take medicines for Parkinson disease, tell your provider about any side effects, which may include: Changes in alertness, behavior, or mood Delusional behavior Dizziness Hallucinations Involuntary movements Loss of mental functions Nausea and vomiting Severe confusion or disorientation Also contact your provider if the condition gets worse and home care is no longer possible."
    },
    {
      "heading": "References",
      "content": "References Fox SH, Katzenschlager R, Lim SY, et al; Movement Disorder Society Evidence-Based Medicine Committee. International Parkinson and Movement Disorder Society evidence-based medicine review: update on treatments for the motor symptoms of Parkinson's disease. Mov Disord . 2018;33(8):1248-1266. PMID: 29570866 pubmed.ncbi.nlm.nih.gov/29570866/ . Goldman JG, Volpe D, Ellis TD, et al. Delivering Multidisciplinary Rehabilitation Care in Parkinson's Disease: An International Consensus Statement. J Parkinsons Dis . 2024;14(1):135-166. PMID: 38277303 pubmed.ncbi.nlm.nih.gov/38277303/ . Jankovic J. Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice . 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96. Ostrem JL, Okun MS. Parkinsonism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine . 27th ed. Philadelphia, PA: Elsevier; 2024:chap 378. Pringsheim T, Day GS, Smith DB, et al. Guideline Subcommittee of the AAN. Dopaminergic therapy for motor symptoms in early Parkinson disease practice guideline summary: a report of the AAN Guideline Subcommittee. Neurology. 2021;97(20):942-957. PMID: 34782410 pubmed.ncbi.nlm.nih.gov/34782410/ ."
    },
    {
      "heading": "Review Date 3/31/2024",
      "content": "Review Date 3/31/2024 Updated by: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team."
    }
  ]
}