{
  "url": "https://medlineplus.gov/ency/article/003213.htm",
  "title": "Depression",
  "summary": "Depression can occur in people of all ages: Symptoms of depression include: Remember that children may have different symptoms than adults. Watch for changes in schoolwork, sleep, and behavior. If you wonder whether your child might be depressed, talk with your health care provider. Your provider can help you learnhow to help your child with depression.",
  "sections": [
    {
      "heading": "Considerations",
      "content": "Considerations Depression can occur in people of all ages: Adults Teenagers Older adults Symptoms of depression include: Agitation , restlessness, irritability, and anger Becoming withdrawn or isolated Fatigue and lack of energy Feeling hopeless, helpless, worthless, guilty, and self-hate Loss of interest or pleasure in activities that were once enjoyed including sex Sudden change in appetite, often with weight gain or loss Thoughts of death or suicide Trouble concentrating Trouble sleeping or sleeping too much Remember that children may have different symptoms than adults. Watch for changes in schoolwork, sleep, and behavior. If you wonder whether your child might be depressed, talk with your health care provider. Your provider can help you learn how to help your child with depression . The main types of depression include: Major depression -- It occurs when feelings of sadness, loss, anger, or frustration interfere with daily life for 2 weeks or longer periods of time. Persistent depressive disorder -- This is a depressed mood that lasts 2 years. Over that length of time, you may have periods of major depression, with times when your symptoms are milder. Other common forms of depression include: Postpartum depression -- Many women feel somewhat down after having a baby. However, true postpartum depression is more severe and includes the symptoms of major depression. Premenstrual dysphoric disorder (PMDD) -- Symptoms of depression occur 1 week before your period and disappear after you menstruate. Seasonal affective disorder (SAD) -- This occurs most often during fall and winter, and disappears during spring and summer. It is most likely due to a lack of sunlight. Major depression with psychotic features -- This occurs when a person has depression and loss of touch with reality ( psychosis ). Bipolar disorder (formerly called manic depression) -- This occurs when depression alternates with mania. Bipolar disorder has depression as one of its symptoms, but it is a different type of mental illness."
    },
    {
      "heading": "Causes",
      "content": "Causes Depression often runs in families. This may be due to your genes, behaviors you learn at home, or your environment. Depression may be triggered by stressful or unhappy life events. Often, it is a combination of these things. Many factors can bring on depression, including: Alcohol or illicit drug use Medical conditions, such as an underactive thyroid, cancer or long-term (chronic) pain Sleeping problems Some kinds of medicines, such as steroids or beta-blockers Stressful life events, such as job loss, divorce, or death of a spouse or other family member Social isolation (a common cause of depression in older adults)"
    },
    {
      "heading": "When to Contact a Medical Professional",
      "content": "When to Contact a Medical Professional Contact your provider if: You hear voices that are not there. You cry often without cause. Your depression has affected your work, school, or family life for longer than 2 weeks. You have three or more symptoms of depression. You think one of your current medicines may be making you feel depressed. Do not change or stop taking any medicines without talking to your provider. You think your child or teen may be depressed. You should also contact your provider if: You think you should cut back on drinking alcohol A family member or friend has asked you to cut back on drinking alcohol You feel guilty about the amount of alcohol you drink You drink alcohol first thing in the morning If you or someone you know is thinking about suicide, call or text 988 or chat 988lifeline.org . You can also call 1-800-273-8255 (1-800-273-TALK). The 988 Suicide and Crisis Lifeline provides free and confidential support 24/7, anytime day or night. You can also call 911 or the local emergency number or go to the hospital emergency room. DO NOT delay. If someone you know has attempted suicide, call 911 or the local emergency number right away. DO NOT leave the person alone, even after you have called for help."
    },
    {
      "heading": "Images",
      "content": "Images Depression in children Depression and heart disease Depression and the menstrual cycle Depression and insomnia"
    },
    {
      "heading": "References",
      "content": "References American Psychiatric Association website. Depressive disorders. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022. Fava M, Mischoulon D, Cassano P, Papakostas GI, Stern TA. Depressive disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry . 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 28. Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine . 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362. Manak CK, Kim RK. Mood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al,  eds. Nelson Textbook of Pediatrics . 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 39. National Institute of Mental Health website. Depression. www.nimh.nih.gov/health/topics/depression . Updated December 2024. Accessed May 7, 2025."
    },
    {
      "heading": "Review Date 4/19/2025",
      "content": "Review Date 4/19/2025 Updated by: Fred K. Berger, MD, DLFAPA, board-certified in psychiatry, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team."
    }
  ]
}