{
  "url": "https://medlineplus.gov/ency/article/000709.htm",
  "title": "Migraine",
  "summary": "A migraine headache is caused by abnormal brain activity. This activity can be triggered by many things. But the exact chain of events remains unclear. Most medical experts believe the attack begins in the brain and involves nerve pathways and chemicals. The changes affect blood flow in the brain and surrounding tissues. Migraine headaches tend to first appear between the ages of 10 and 45. Sometimes, they begin earlier or later. Migraines may run in families. Migraines occur more often in women than men. Some women, but not all, have fewer migraines when they are pregnant. Migraine attacks may be triggered by any of the following:",
  "sections": [
    {
      "heading": "Causes",
      "content": "Causes A migraine headache is caused by abnormal brain activity. This activity can be triggered by many things. But the exact chain of events remains unclear. Most medical experts believe the attack begins in the brain and involves nerve pathways and chemicals. The changes affect blood flow in the brain and surrounding tissues. Migraine headaches tend to first appear between the ages of 10 and 45. Sometimes, they begin earlier or later. Migraines may run in families. Migraines occur more often in women than men. Some women, but not all, have fewer migraines when they are pregnant. Migraine attacks may be triggered by any of the following: Caffeine withdrawal Changes in hormone levels during a woman's menstrual cycle or with the use of birth control pills Changes in sleep patterns, such as not getting enough sleep Drinking alcohol Exercise or other physical stress Loud noises or bright lights Missed meals Odors or perfumes Smoking or exposure to smoke Stress and anxiety Migraines can also be triggered by certain foods. The most common are: Chocolate Dairy foods, especially certain cheeses Foods with monosodium glutamate (MSG) Foods with tyramine, which includes red wine, aged cheese, smoked fish, chicken livers, figs, and certain beans Fruits (avocado, banana, citrus fruit) Meats containing nitrates (bacon, hot dogs, salami, cured meats) Onions Peanuts and other nuts and seeds Processed, fermented, pickled, or marinated foods True migraine headaches are not a result of a brain tumor or other serious medical problem. Only your health care provider can determine if your symptoms are due to a migraine disorder or other condition."
    },
    {
      "heading": "Symptoms",
      "content": "Symptoms There are two main types of migraines: Migraine with aura (classic migraine) Migraine without aura (common migraine) An aura is a group of nervous system (neurologic) symptoms. These symptoms are considered a warning sign that a migraine is coming. Most often, the vision is affected and can include any or all of the following: Temporary blind spots or colored spots Blurred vision Eye pain Seeing stars, zigzag lines, or flashing lights Tunnel vision (only able to see objects close to the center of the field of view) Other nervous system symptoms include yawning, difficulty concentrating, nausea, trouble finding the right words, dizziness, weakness, numbness, and tingling. Some of these symptoms are much less common with migraine headaches. If you have any of these symptoms, your provider will likely order tests to find the cause. An aura often occurs 10 to 15 minutes before the headache, but can occur just a few minutes to 24 hours before. A headache does not always follow an aura. The headaches usually: Start as a dull ache and get worse within minutes to hours Are throbbing, pounding, or pulsating Are worse on one side of the head with pain behind the eye or in the back of the head and neck Last 4 to 72 hours Other symptoms that may occur with the headache include: Chills Increased urination Fatigue Loss of appetite Nausea and vomiting Sensitivity to light or sound Sweating Symptoms may linger, even after the migraine goes away. This is called a migraine hangover. Symptoms can include: Feeling mentally dull, like your thinking is not clear or sharp Needing more sleep Neck pain"
    },
    {
      "heading": "Exams and Tests",
      "content": "Exams and Tests Your provider can diagnose migraine headache by asking about your symptoms and family history of migraines. A complete physical and neurological exam will be done to determine if your headaches are due to muscle tension, sinus problems, or a different brain disorder. There is no specific test to prove that your headache is actually a migraine. In most cases, no special tests are needed. Your provider may order a brain CT or MRI scan if you have certain neurologic symptoms with your migraine, including weakness, memory problems, or loss of alertness, especially, if you have never had one before. An electroencephalogram (EEG) may be needed to check for seizures. A lumbar puncture (spinal tap) might be done."
    },
    {
      "heading": "Treatment",
      "content": "Treatment There is no specific cure for migraine headaches. The goal is to treat your migraine symptoms right away and to prevent symptoms by avoiding or changing your triggers. A key step is learning how to manage your migraines at home . A headache diary can help you identify your headache triggers. Then you and your provider can plan how to avoid these triggers. Lifestyle changes include: Healthier sleep habits, such as getting enough sleep and going to bed at the same time each night Healthier eating habits, including not skipping meals and avoiding your food triggers Managing stress Losing weight, if you're overweight If you have frequent migraines, your provider may prescribe medicine to reduce the number of attacks. You need to take the medicine every day for it to be effective. Medicines may include: Antidepressants Blood pressure medicines, such as beta blockers Anti-seizure medicines Calcitonin gene-related peptide (CGRP) agents Botulinum toxin type A (Botox) injections may also help reduce migraine attacks if they occur more than 15 days a month. Some people find relief with minerals and vitamins. Check with your provider to see if riboflavin or magnesium is right for you. Some of these medicines may not be safe for a pregnant or breast-feeding woman to take. TREATING AN ATTACK Hydration with fluids is often helpful, with or without the use of medicines. Other medicines are taken at the first sign of a migraine attack. Over-the-counter (OTC) pain medicines, such as acetaminophen, naproxen, ibuprofen, or aspirin are often helpful when your migraine is mild. Be aware that: Taking pain medicines more than 3 days a week may lead to rebound headaches. These are headaches that keep coming back due to overuse of pain medicine. Taking too much acetaminophen can damage your liver. Too much naproxen, ibuprofen or aspirin can irritate your stomach or damage your kidneys. If these treatments do not help, ask your provider about prescription medicines. These include nasal sprays, suppositories, or injections. The group of medicines most often used is called triptans. Some migraine medicines narrow the blood vessels. If you are at risk for having a heart attack or have heart disease, talk with your provider before using these medicines. Some migraine medicines should not be used by pregnant women. Talk with your provider about which medicine is right for you if you are pregnant or planning to become pregnant. Other medicines treat symptoms of migraine, such as nausea and vomiting. They may be used alone or along with the other medicines that treat the migraine itself. Feverfew is an herb that may be used for migraines. It can be effective for some people. Before using feverfew, make sure your provider approves. Herbal remedies sold in drugstores and health food stores are not regulated. Work with a trained herbalist when selecting herbs. PREVENTING MIGRAINE HEADACHES If your migraines occur more than twice a week, your provider may recommend medicines to take every day, which may help prevent your migraines. The goal is to reduce how often migraines occur and how severe the headache is. These types of medicines may help prevent or reduce migraine headaches: Medicines commonly used for high blood pressure (such as beta-blockers, angiotensin blockade agents, and calcium channel blockers) Certain medicines that are also used to treat depression Certain medicines also used to treat seizures, called anticonvulsants Botulinum toxin type A injections for select people Medicines that block calcitonin gene-related peptide (CGRP) Newer devices that provide different kinds of nerve stimulation or magnetic stimulation are also being evaluated for treatment of migraine headaches. Their exact role in treating migraines remains unclear."
    },
    {
      "heading": "Outlook (Prognosis)",
      "content": "Outlook (Prognosis) Each person responds differently to treatment. Some people have migraines only rarely and need little to no treatment. Others need to take several medicines or even go to the hospital sometimes. Migraine headache is a risk factor for stroke. The risk is higher in people who smoke, more so in women who have migraines that occur with aura. In addition to not smoking, people with migraines should avoid other risk factors for stroke. These include: Taking estrogen containing birth control pills Eating unhealthy foods, which can cause high cholesterol or high blood pressure"
    },
    {
      "heading": "When to Contact a Medical Professional",
      "content": "When to Contact a Medical Professional Call 911 or the local emergency number if: You are experiencing the worst headache of your life. You have speech, vision, or movement problems or loss of balance, especially if you have not had these symptoms with a migraine before. A headache starts suddenly. Schedule an appointment or contact your provider if: Your headache pattern or pain changes. Treatments that once worked no longer help. You have side effects from your medicine. You are taking birth control pills and have migraine headaches. Your headaches are more severe when lying down."
    },
    {
      "heading": "Images",
      "content": "Images Migraine headache Migraine cause CT scan of the brain Central nervous system and peripheral nervous system"
    },
    {
      "heading": "References",
      "content": "References Ailani J, Burch RC, Robbins MS; Board of Directors of the American Headache Society. The American Headache Society Consensus Statement: update on integrating new migraine treatments into clinical practice. Headache . 2021;61(7):1021-1039. PMID: 34160823 pubmed.ncbi.nlm.nih.gov/34160823/ . Digre KB. Headaches and other head pain. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine . 27th ed. Philadelphia, PA: Elsevier; 2024:chap 367. Garza I, Robertson CE, Smith JH, Whealy MA. Headache and other craniofacial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice . 8th ed. Philadelphia, PA: Elsevier; 2022:chap 102. Hershey AD, Kabbouche M, , Kacperski J. Headaches. In: Kliegman RM, St. Geme JW, Blum NJ, et al , eds. Nelson Textbook of Pediatrics . 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 635. Oskoui M, Pringsheim T, Billinghurst L, et al. Practice guideline update summary: Pharmacologic treatment for pediatric migraine prevention. Report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology and the American Headache Society. Headache . 2019;59(8):1144-1157. PMID: 31529477 pubmed.ncbi.nlm.nih.gov/31529477/ . Practice guideline update summary: Acute treatment of migraine in children and adolescents: Report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology and the American Headache Society. Neurology. 2020;94(1):50. PMID: 31822576 pubmed.ncbi.nlm.nih.gov/31822576/ . Tassorelli C, Diener HC, Dodick DW, et al. Guidelines of the International Headache Society for controlled trials of preventive treatment of chronic migraine in adults. Cephalalgia . 2018;38(5):815-832. PMID: 29504482 pubmed.ncbi.nlm.nih.gov/29504482/ ."
    },
    {
      "heading": "Review Date 2/11/2025",
      "content": "Review Date 2/11/2025 Updated by: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team."
    }
  ]
}