{
  "url": "https://www.cdc.gov/oeeowe/nofearact/",
  "title": "About OEEO",
  "content": [
    {
      "type": "p",
      "text": "The Office of Equal Employment Opportunity (OEEO) is closed as part of HHS’s Reduction in Force, in accordance with President Donald Trump’s Executive Order 14210, dated February 11, 2025, and the Department of Health and Human Services’ (HHS) broader reorganization strategy to improve its efficiency and effectiveness to make America healthier. For additional information on the Federal sector EEO process, please visit the U.S. Equal Employment Opportunity Commission (EEOC) website atwww.eeoc.gov."
    },
    {
      "type": "p",
      "text": "OEEO's mission is to end employment discrimination and promote equal employment opportunity in the workplace."
    },
    {
      "type": "p",
      "text": "To be a model EEO program that protects rights and serves all CDC staff."
    },
    {
      "type": "p",
      "text": "CDC/Agency for Toxic Substances and Disease Registry (ATSDR) are committed to a policy of nondiscrimination in all personnel practices. This ensures equal opportunity for employment, promotion, and training for all segments of the workforce."
    },
    {
      "type": "p",
      "text": "OEEO is committed to protecting the rights and providing applicants, employees, and the agency with essential information under Equal Employment Opportunity (EEO) federal statutes, policies, regulations, and guidance."
    },
    {
      "type": "p",
      "text": "OEEO is a critical partner in achieving CDC and ATSDR’s public health goals. Federal law protects you from being discriminated on the following bases:"
    },
    {
      "type": "p",
      "text": "Our office supports the agency’s responsibility of maintaining a model Equal Employment Opportunity (EEO) program."
    },
    {
      "type": "p",
      "text": "Equal Employment Opportunity Commission (EEOC) guidelines states that model EEO programs address concerns under Title VII and Section 501 of the Rehabilitation Act."
    },
    {
      "type": "p",
      "text": "The six essential elements for a model EEO program, as outlined in theEEO Management Directive 715are as follows:"
    },
    {
      "type": "li",
      "text": "Demonstrated commitment from agency leadership"
    },
    {
      "type": "li",
      "text": "Integration of EEO into the agency’s strategic mission"
    },
    {
      "type": "li",
      "text": "Management and program accountability"
    },
    {
      "type": "li",
      "text": "Proactive prevention of unlawful discrimination"
    },
    {
      "type": "li",
      "text": "Responsiveness and legal compliance"
    },
    {
      "type": "p",
      "text": "If you have any questions, please contact us at770-488-3210."
    },
    {
      "type": "p",
      "text": "OEEO leads efforts to track and report on objectives, strategies, and actions aligned with U.S. EEOC mandates. This ensures the agency's progress toward establishing a model EEO program."
    },
    {
      "type": "p",
      "text": "TheAffirmative Employment Program(AEP) Team supports CDC/ATSDR's goal of maintaining a workforce that represents the communities that we serve. The AEP is an integral part of CDC's EEO program."
    },
    {
      "type": "p",
      "text": "TheAlternative Dispute Resolution(ADR) Team is committed to preventing and managing disruptive workplace conflict. They provide efficient and effective services to CDC/ATADR employees."
    },
    {
      "type": "p",
      "text": "TheEEO Complaints and AdjudicationTeam strives to handle all allegations of discrimination with great care. CDC recognizes and values our employees and staff and takes pride in being a safe and healthy place to work."
    },
    {
      "type": "p",
      "text": "TheReasonable Accommodation(RA) Team at CDC is committed to accommodating and ensuring the safety of persons with disabilities as mandated by the Rehabilition Act of 1973 and The Americans with Disabilities Act of 1990, As Amended."
    }
  ]
}