{
  "url": "https://www.cdc.gov/other/language-assistance.html#Italian",
  "title": "Language Assistance Services – CDC",
  "content": [
    {
      "type": "p",
      "text": "In November of 2023, the U.S. Department of Health and Human Services (HHS) updated its 2013Language Access Planin an effort to “ensure greater access to the life-saving services that HHS provides for people with Limited English Proficiency (LEP) and people with disabilities.”"
    },
    {
      "type": "p",
      "text": "Consistent with the updated HHS plan, CDC launched a 2024 plan which outlines the action steps the agency will take to meet the language access needs of the public while continuing to support communities that may be underserved and improving access to information for people with LEP and people with disabilities. The strategic actions within the CDC plan prioritize efforts that will advance language accessibility to public health information and the agency’s communication with the public."
    },
    {
      "type": "p",
      "text": "The plan can be found online here:https://www.hhs.gov/sites/default/files/cdc-language-access-plan-2024.pdf"
    },
    {
      "type": "li",
      "text": "Tiếng Việt (Vietnamese)"
    },
    {
      "type": "li",
      "text": "Kreyòl Ayisyen (Haitian Creole)"
    },
    {
      "type": "li",
      "text": "Português (Portuguese)"
    },
    {
      "type": "p",
      "text": "ATENCIÓN: Si habla español, tiene a su disposición servicios gratuitos de asistencia lingüística. Llame al 1-800-232-4636."
    },
    {
      "type": "p",
      "text": "Los Centros para el Control y la Prevención de Enfermedades (CDC) de los EE. UU. cumplen con las leyes federales de derechos civiles aplicables y no discriminan por motivos de raza, color, nacionalidad, edad, discapacidad o sexo. Los CDC no excluyen a las personas ni las trata de forma diferente debido a su origen étnico, color, nacionalidad, edad, discapacidad o sexo."
    },
    {
      "type": "li",
      "text": "Proporcionan asistencia y servicios gratuitos a las personas con discapacidades para que se comuniquen de manera eficaz con nosotros; algunos de esos servicios son:Intérpretes de lenguaje de señas capacitados.Información escrita en otros formatos (letra grande, audio, formatos electrónicos accesibles, otros formatos)."
    },
    {
      "type": "li",
      "text": "Intérpretes de lenguaje de señas capacitados."
    },
    {
      "type": "li",
      "text": "Información escrita en otros formatos (letra grande, audio, formatos electrónicos accesibles, otros formatos)."
    },
    {
      "type": "li",
      "text": "Proporcionan servicios lingüísticos gratuitos a las personas cuyo idioma materno no es el inglés; algunos de esos servicios son:Intérpretes capacitados.Información escrita en otros idiomas."
    },
    {
      "type": "li",
      "text": "Intérpretes capacitados."
    },
    {
      "type": "li",
      "text": "Información escrita en otros idiomas."
    },
    {
      "type": "p",
      "text": "Si necesita recibir estos servicios, comuníquese con los CDC al 1-800-232-4636."
    },
    {
      "type": "p",
      "text": "Si considera que el Departamento de Salud y Servicios Humanos (HHS) no le proporcionó estos servicios o lo discriminó de otra manera por motivos de origen étnico, color, nacionalidad, edad, discapacidad o sexo, puede presentar un reclamo a la Oficina de Derechos Civiles (Office for Civil Rights) del Departamento de Salud y Servicios Humanos de los EE. UU. de manera electrónica a través del portal de “Office for Civil Rights Complaint”, disponible enhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, o bien, por correo postal a la siguiente dirección o por teléfono a los números que figuran a continuación:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "注意：如果您使用繁體中文，您可以免費獲得語言援助服務。請致電 1-877-696-6775。"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services（HHS、美國衛生及公共服務部）遵守適用的聯邦民權法律規定、不因種族、膚色、民族血統、年齡、殘障或性別而歧視任何人。HHS  不因種族、膚色、民族血統、年齡、殘障或性別而排斥任何人或以不同的方式對待他們。"
    },
    {
      "type": "li",
      "text": "向殘障人士免費提供各種援助和服務、以幫助他們與我們進行有效溝通、如：合格的手語翻譯員以其他格式提供的書面資訊（大號字體、音訊、無障礙電子格式、其他格式）"
    },
    {
      "type": "li",
      "text": "以其他格式提供的書面資訊（大號字體、音訊、無障礙電子格式、其他格式）"
    },
    {
      "type": "li",
      "text": "向母語非英語的人員免費提供各種語言服務，如：合格的翻譯員以其他語言書寫的資訊"
    },
    {
      "type": "p",
      "text": "如果您需要此類服務、請聯絡 HHS 撥打 1-877-696-6775"
    },
    {
      "type": "p",
      "text": "如果您認為 HHS 未能提供此類服務或者因種族、膚色、民族血統、年齡、殘障或性別而透過其他方式歧視您、您可以向U.S. Department of Health and Human Services的 Office for Civil Rights（民權辦公室）提交民權投訴、透過 Office for Civil Rights Complaint Portal 以電子方式投訴：https://ocrportal.hhs.gov/ocr/smartscreen/main.jsf，或者透過郵寄或電話的方式投訴："
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019、800-537-7697 (TDD)（聾人用電信設備）"
    },
    {
      "type": "h2",
      "text": "Tiếng Việt(Vietnamese)"
    },
    {
      "type": "p",
      "text": "CHÚ Ý: Nếu bạn nói Tiếng Việt, có các dịch vụ hỗ trợ ngôn ngữ miễn phí dành cho bạn. Gọi số 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services (HHS, Bộ Y Tế và Dịch Vụ Nhân Sinh Hoa Kỳ)  tuân thủ luật dân quyền hiện hành của Liên bang và không phân biệt đối xử dựa trên chủng tộc, màu da, nguồn gốc quốc gia, độ tuổi, khuyết tật, hoặc giới tính. HHS không loại trừ mọi người hoặc đối xử với họ khác biệt vì chủng tộc, màu da, nguồn gốc quốc gia, độ tuổi, khuyết tật, hoặc giới tính."
    },
    {
      "type": "li",
      "text": "Cung cấp dịch vụ hỗ trợ miễn phí cho những người khuyết tật để giao tiếp với chúng tôi có hiệu quả, như:Thông dịch viên ngôn ngữ ký hiệu đủ năng lựcThông tin bằng văn bản ở các định dạng khác (chữ in lớn, âm thanh, định dạng điện tử có thể tiếp cận, các định dạng khác)"
    },
    {
      "type": "li",
      "text": "Thông dịch viên ngôn ngữ ký hiệu đủ năng lực"
    },
    {
      "type": "li",
      "text": "Thông tin bằng văn bản ở các định dạng khác (chữ in lớn, âm thanh, định dạng điện tử có thể tiếp cận, các định dạng khác)"
    },
    {
      "type": "li",
      "text": "Cung cấp miễn phí các dịch vụ ngôn ngữ cho những người có ngôn ngữ chính không phải là tiếng Anh, như:Thông dịch viên đủ năng lựcThông tin được trình bày bằng ngôn ngữ khác"
    },
    {
      "type": "li",
      "text": "Thông dịch viên đủ năng lực"
    },
    {
      "type": "li",
      "text": "Thông tin được trình bày bằng ngôn ngữ khác"
    },
    {
      "type": "p",
      "text": "Nếu bạn cần những dịch vụ này, hãy liên hệ HHS theo số 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Nếu bạn tin rằng HHS không cung cấp những dịch vụ này hoặc phân biệt đối xử theo cách khác dựa trên chủng tộc, màu da, nguồn gốc quốc gia, độ tuổi, khuyết tật, hoặc giới tính, bạn có thể nộp đơn khiếu nại với U.S. Department of Health and Human Services, Office for Civil Rights (Văn Phòng Dân Quyền) bằng hình thức điện tử qua Office for Civil Rights Complaint Portal, có trên tranghttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, hoặc qua đường bưu điện hoặc bằng điện thoại tại:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "주의: 한국어를 사용하시는 경우, 언어 지원 서비스를 무료로 이용하실 수 있습니다. 1-877-696-6775 번으로 전화해 주십시오."
    },
    {
      "type": "p",
      "text": "Department of Health and Human Services (HHS, 보건복지부)은(는) 관련 연방 공민권법을 준수하며 인종, 피부색, 출신 국가, 연령, 장애 또는 성별을 이유로 차별하지 않습니다. HHS은(는) 인종, 피부색, 출신 국가, 연령, 장애 또는 성별을 이유로 누군가를 배제하거나 다른 방식으로 대우하지 않습니다."
    },
    {
      "type": "li",
      "text": "장애인들이 저희와 효과적으로 의사소통할 수 있도록 다음과 같은 무료 지원과 서비스를 제공합니다.자격있는 수화 통역자다른 형식의 서면 정보(큰 활자, 음성, 사용 가능한 전자 형식, 기타 형식)"
    },
    {
      "type": "li",
      "text": "다른 형식의 서면 정보(큰 활자, 음성, 사용 가능한 전자 형식, 기타 형식)"
    },
    {
      "type": "li",
      "text": "주로 사용하는 언어가 영어가 아닌 이들에게는 다음과 같은 무료 언어 서비스를 제공합니다.자격있는 통역자다른 언어로 작성된 서면 정보"
    },
    {
      "type": "p",
      "text": "이러한 서비스가 필요하시면 HHS에 -877-696-6775번으로 연락하십시오."
    },
    {
      "type": "p",
      "text": "HHS 이(가) 인종, 피부색, 출신 국가, 연령, 장애 또는 성별을 이유로 이러한 서비스를 제공하지 않거나 다른 방식으로 차별했다고 생각하시는 경우,https://ocrportal.hhs.gov/ocr/smartscreen/main.jsf를 통한 전자 방식 또는 우편이나 전화로 Department of Health and Human Services, Office for Civil Rights (시민권 사무국)에 민원을 제출할 수 있습니다. 주소 및 연락처는 다음과 같습니다."
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "PAUNAWA: Kung nagsasalita ka ng Tagalog, maaari kang gumamit ng mga serbisyo ng tulong sa wika nang walang bayad. Tumawag sa 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Sumusunod ang U.S. Department of Health and Human Services (HHS, Kagawaran ng Mga Serbisyong Pangkalusugan at Pantao ng U.S.) sa mga naaangkop na Pampederal na batas sa karapatang sibil at hindi nandidiskrimina batay sa lahi, kulay, bansang pinagmulan, edad, kapansanan o kasarian.  Ang HHS ay hindi nagtatangi ng mga tao o hindi nagpapakita ng ibang pakikitungo dahil sa lahi, kulay, bansang pinagmulan, edad, kapansanan o kasarian."
    },
    {
      "type": "li",
      "text": "Nagbibigay ng mga libreng tulong at serbisyo sa mga taong may kapansanan upang mahusay silang makipag-ugnayan sa amin, gaya ng:Mga kwalipikadong interpreter ng sign languageNakasulat na impormasyon sa iba pang mga format (malaking print, audio, mga naa-access na electronic na format, iba pang mga format)"
    },
    {
      "type": "li",
      "text": "Mga kwalipikadong interpreter ng sign language"
    },
    {
      "type": "li",
      "text": "Nakasulat na impormasyon sa iba pang mga format (malaking print, audio, mga naa-access na electronic na format, iba pang mga format)"
    },
    {
      "type": "li",
      "text": "Nagbibigay ng mga libreng serbisyo sa wika sa mga taong hindi Ingles ang pangunahing wika, gaya ng:Mga kwalipikadong interpreterImpormasyong nakasulat sa iba pang mga wika"
    },
    {
      "type": "li",
      "text": "Mga kwalipikadong interpreter"
    },
    {
      "type": "li",
      "text": "Impormasyong nakasulat sa iba pang mga wika"
    },
    {
      "type": "p",
      "text": "Kung kailangan mo ang mga serbisyong ito, makipag-ugnayan kay HHS sa 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Kung naniniwala kang hindi naibigay ng HHS ang mga serbisyong ito o nandiskrimina ito sa ibang paraan batay sa lahi, kulay, bansang pinagmulan, edad, kapansanan o kasarian, maaari kang maghain ng karaingan sa U.S. Department of Health and Human Services, Office for Civil Rights (Tanggapan para sa Mga Karapatang Sibil), sa electronic na paraan sa Office for Civil Rights Complaint Portal, na makikita sahttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, o sa pamamagitan ng koreo o telepono sa:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "ВНИМАНИЕ: Если вы говорите на русском языке, то вам доступны бесплатные услуги перевода. Звоните 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services (HHS, Министерство здравоохранения и социальных служб США) соблюдает применимое федеральное законодательство в области гражданских прав и не допускает дискриминации по признакам расы, цвета кожи, национальной принадлежности, возраста, инвалидности или пола. HHS не исключает людей и не относится к ним по-разному из-за расы, цвета кожи, национальной принадлежности, возраста, инвалидности или пола."
    },
    {
      "type": "li",
      "text": "Для эффективного взаимодействия предоставляет безвозмездную помощь и оказывает услуги людям с ограниченными возможностями, а именно:услуги квалифицированных сурдопереводчиков;письменную информацию в других форматах (крупный шрифт, аудио формат, доступные электронные форматы, прочие форматы)."
    },
    {
      "type": "li",
      "text": "услуги квалифицированных сурдопереводчиков;"
    },
    {
      "type": "li",
      "text": "письменную информацию в других форматах (крупный шрифт, аудио формат, доступные электронные форматы, прочие форматы)."
    },
    {
      "type": "li",
      "text": "Предоставляет бесплатные услуги перевода людям, для которых английский не является основным языком, а именно:услуги квалифицированных переводчиков;письменную информацию на других языках."
    },
    {
      "type": "li",
      "text": "услуги квалифицированных переводчиков;"
    },
    {
      "type": "li",
      "text": "письменную информацию на других языках."
    },
    {
      "type": "p",
      "text": "Если вы нуждаетесь в таких услугах, обратитесь к HHS по телефону 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Если вы считаете, что в HHS вам не предоставили указанных услуг или иным образом дискриминировали вас по признакам расы, цвета кожи, национальной принадлежности, возраста, инвалидности или пола, вы можете подать жалобу в U.S. Department of Health and Human Services, Office for Civil Rights (Управление по гражданским правам), в электронном виде через Office for Civil Rights Complaint Portal, доступный по ссылке:https://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, по почте или по телефону:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "ملحوظة: إذا كنت تتحدث اذكر اللغة، فإن خدمات المساعدة اللغوية تتوافر لك بالمجان. اتصل برقم.1-877-696-6775"
    },
    {
      "type": "p",
      "text": "تلتزمHHS) Department of Health and Human Services, وزارة الخدمات الصحية والبشرية) بقوانين الحقوق المدنية الفدرالية المعمول بها ولا تميز على أساس العرق أو اللون أو الأصل الوطني أو السن أو الإعاقة أو نوع الجنس. لا تستبعدHHSالأشخاص أو تعاملهم على نحو مختلف بسبب النوع أو اللون أو الأصل الوطني أو السن أو الإعاقة أو نوع الجنس.."
    },
    {
      "type": "li",
      "text": "توفر مساعدات وخدمات مجانية للأشخاص من ذوي الإعاقات للتواصل بصورة فعالة معنا، مثل:مترجمي لغة إشارة مؤهلينمعلومات كتابية بتنسيقات أخرى (مطبوعة بأحرف كبيرة، مواد صوتية، تنسيقات إلكترونية متيسرة، وغير ذلك من التنسيقات)"
    },
    {
      "type": "li",
      "text": "مترجمي لغة إشارة مؤهلين"
    },
    {
      "type": "li",
      "text": "معلومات كتابية بتنسيقات أخرى (مطبوعة بأحرف كبيرة، مواد صوتية، تنسيقات إلكترونية متيسرة، وغير ذلك من التنسيقات)"
    },
    {
      "type": "li",
      "text": "توفر خدمات لغوية مجانية للأشخاص الذين لغتهم الأساسية ليست الإنجليزية، مثل:مترجمين مؤهلينمعلومات مكتوبة بلغات أخرى"
    },
    {
      "type": "li",
      "text": "معلومات مكتوبة بلغات أخرى"
    },
    {
      "type": "p",
      "text": "إذا كنت بحاجة لهذه الخدمات، اتصل بـHHSعلى الرقم.1-877-696-6775"
    },
    {
      "type": "p",
      "text": "إذا كنت تعتقد أنHHSقد أخفقت في توفير تلك الخدمات أو أنها قد ميزت بطريقة أخرى على أساس العرق أو اللون أو الأصلDepartment of Health and Human Services، مكتبOffice for Civil Rights(مكتب الحقوق المدنية)، من خلال مكتبOffice for Civil Rights Complaint Portal، المتوفر على الرابطhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsfأو بالبريد أو الهاتف على:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services"
    },
    {
      "type": "p",
      "text": "200 Independence Avenue, SW"
    },
    {
      "type": "p",
      "text": "Room 509F, HHH Building"
    },
    {
      "type": "p",
      "text": "Washington, D.C. 20201"
    },
    {
      "type": "p",
      "text": "1-800-368-1019, 800-537-7697 (رقم هاتف الصم والبكم)"
    },
    {
      "type": "h2",
      "text": "Kreyòl Ayisyen(Haitian Creole)"
    },
    {
      "type": "p",
      "text": "ATANSYON: Si w pale Kreyòl Ayisyen, gen sèvis èd pou lang ki disponib gratis pou ou. Rele 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services, (HHS, Ministè Sèvis Sante ak Imen Ameriken) konfòm ak lwa sou dwa sivil Federal ki aplikab yo e li pa fè diskriminasyon sou baz ras, koulè, peyi orijin, laj, enfimite oswa sèks. HHS pa ekskli moun oswa trete yo nan fason ki diferan akoz ras, koulè, peyi orijin, laj, enfimite oswa sèks yo."
    },
    {
      "type": "li",
      "text": "Bay èd ak sèvis gratis pou moun ki andikape pou yo kominike avèk nou nan fason ki efikas, tankou:Enèprèt langaj siy ki kalifyeEnfòmasyon ekri nan lòt fòma (gwo lèt, odyo, fòma elektwonik ki aksesib, lòt fòma)"
    },
    {
      "type": "li",
      "text": "Enèprèt langaj siy ki kalifye"
    },
    {
      "type": "li",
      "text": "Enfòmasyon ekri nan lòt fòma (gwo lèt, odyo, fòma elektwonik ki aksesib, lòt fòma)"
    },
    {
      "type": "li",
      "text": "Bay sèvis lang gratis a moun lang prensipal yo pa Anglè, tankou:Enèprèt kalifyeEnfòmasyon ki ekri nan lòt lang"
    },
    {
      "type": "li",
      "text": "Enfòmasyon ki ekri nan lòt lang"
    },
    {
      "type": "p",
      "text": "Si w bezwen sèvis sa yo, kontakte HHS nan 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Si w kwè HHS pa t bay sèvis sa yo oswa te fè diskriminasyon nan yon lòt fason sou baz ras, koulè, peyi orijin, laj, enfimite oswa sèks, ou ka depoze yon plent nan: U.S. Department of Health and Human Services, Office for Civil Rights (Biwo Dwa Sivil) atravè Office for Civil Rights Portal, pa mwayen elektwonik ki disponib nanhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, oswa pa lapòs oswa:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "ATTENTION: Si vous parlez français, des services d’aide linguistique vous sont proposés gratuitement. Appelez le 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "L’U.S. Department of Health and Human Services (HHS, Département de la Santé et des Services Sociaux des États-Unis) respecte les lois fédérales en vigueur relatives aux droits civiques et ne pratique aucune discrimination basée sur la race, la couleur de peau, l’origine nationale, l’âge, le sexe ou un handicap. HHS n’exclut et ne traite aucune personne différemment en raison de sa race, sa couleur de peau, son origine nationale, son âge, son sexe ou son handicap."
    },
    {
      "type": "li",
      "text": "Fournit gratuitement des aides et services aux personnes handicapées afin de permettre une communication efficace avec nous, par exemple:Interprètes qualifiés en langue des signesInformations écrites dans d’autres formats (gros caractères, audio, formats électroniques accessibles, autres formats)"
    },
    {
      "type": "li",
      "text": "Interprètes qualifiés en langue des signes"
    },
    {
      "type": "li",
      "text": "Informations écrites dans d’autres formats (gros caractères, audio, formats électroniques accessibles, autres formats)"
    },
    {
      "type": "li",
      "text": "Fournit gratuitement des services linguistiques aux personnes dont la langue principale n’est pas l’anglais, par exemple:Interprètes qualifiésInformations écrites dans d’autres langues"
    },
    {
      "type": "li",
      "text": "Interprètes qualifiés"
    },
    {
      "type": "li",
      "text": "Informations écrites dans d’autres langues"
    },
    {
      "type": "p",
      "text": "Si vous avez besoin de ces services, contactez HHS au 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Si vous pensez que HHS n’a pas fourni ces services ou a fait preuve d’une autre forme de discrimination basée sur la race, la couleur de peau, l’origine nationale, l’âge, le sexe ou le handicap, vous pouvez déposer une réclamation auprès de l’U.S. Department of Health and Human Services, l’Office for Civil Rights (Bureau des Droits Civiques), par voie électronique via l’Office for Civil Rights Complaint Portal, disponible à l’adressehttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, par courrier ou par téléphone à:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "UWAGA: Jeżeli mówisz po polsku, możesz skorzystać z bezpłatnej pomocy językowej. Zadzwoń pod numer 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services (HHS, Departament Zdrowia i Opieki Społecznej Stanów Zjednoczonych) postępuje zgodnie z obowiązującymi federalnymi prawami obywatelskimi i nie dopuszcza się dyskryminacji ze względu na rasę, kolor skóry, pochodzenie, wiek, niepełnosprawność bądź płeć. HHS nie wyklucza żadnych osób i nie stosuje różnego traktowania ze względu na rasę, kolor skóry, pochodzenie, wiek, niepełnosprawność bądź płeć."
    },
    {
      "type": "li",
      "text": "Zapewnia bezpłatną pomoc i usługi osobom niepełnosprawnym w celu umożliwienia skutecznej komunikacji, na przykład:Wykwalifikowanych tłumaczy języka migowegoInformacje na piśmie w różnych formatach (duży druk, audio, dostępne formaty elektroniczne, inne formaty)"
    },
    {
      "type": "li",
      "text": "Wykwalifikowanych tłumaczy języka migowego"
    },
    {
      "type": "li",
      "text": "Informacje na piśmie w różnych formatach (duży druk, audio, dostępne formaty elektroniczne, inne formaty)"
    },
    {
      "type": "li",
      "text": "Zapewnia bezpłatne usługi językowe dla osób, dla których angielski nie jest pierwszym językiem, na przykład:Wykwalifikowanych tłumaczyInformacje na piśmie w innych językach"
    },
    {
      "type": "li",
      "text": "Wykwalifikowanych tłumaczy"
    },
    {
      "type": "li",
      "text": "Informacje na piśmie w innych językach"
    },
    {
      "type": "p",
      "text": "Jeżeli chcesz skorzystać z tych usług, skontaktuj się z HHS pod numerem 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Jeżeli uważasz, że HHS nie świadczy tych usług lub w inny sposób dopuszcza się dyskryminacji ze względu na rasę, koloru skóry, pochodzenie, wiek, niepełnosprawność bądź płeć, możesz złożyć skargę do: U.S. Department of Health and Human Services, Office for Civil Rights (Biuro Praw Obywatelskich), drogą elektroniczną za pośrednictwem Office for Civil Rights Complaint Portal na stroniehttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, pocztą tradycyjną lub dzwoniąc pod numer telefonu:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "h2",
      "text": "Português(Portuguese)"
    },
    {
      "type": "p",
      "text": "O U.S. Department of Health and Human Services (HHS, Departamento de Saúde e dos Serviços Humanos dos Estados Unidos da América) cumpre as leis de direitos civis federais aplicáveis e não exerce discriminação com base na raça, cor, nacionalidade, idade, deficiência ou sexo. HHS não exclui ou trata de forma diferente devido à raça, cor, nacionalidade, idade, deficiência ou sexo."
    },
    {
      "type": "li",
      "text": "Faculta ajuda e serviços gratuitos a pessoas com dificuldades de comunicar de forma eficaz connosco, tais como:Intérpretes de língua gestual qualificadosInformação escrita noutros formatos (impressão maior, áudio, formatos electrónicos acessíveis, outros formatos)"
    },
    {
      "type": "li",
      "text": "Intérpretes de língua gestual qualificados"
    },
    {
      "type": "li",
      "text": "Informação escrita noutros formatos (impressão maior, áudio, formatos electrónicos acessíveis, outros formatos)"
    },
    {
      "type": "li",
      "text": "Faculta serviços linguísticas grátis a pessoas cuja língua principal não é inglês, tais como:Intérpretes qualificadosInformação escrita noutros idiomas"
    },
    {
      "type": "li",
      "text": "Intérpretes qualificados"
    },
    {
      "type": "li",
      "text": "Informação escrita noutros idiomas"
    },
    {
      "type": "p",
      "text": "Se necessita destes serviços, contacte HHS através do número 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Se considera que a HHS não cumpriu estes serviços ou exerceu discriminação de outra forma com base na raça, cor, nacionalidade, idade, deficiência ou sexo, pode apresentar uma reclamação junto de: U.S. Department of Health and Human Services, Office for Civil Rights (Gabinete de Direitos Civis), por via electrónica através do Office for Civil Rights Complaint Portal, disponível emhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, ou por correio ou telefone:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "ATTENZIONE: In caso la lingua parlata sia l’italiano, sono disponibili servizi di assistenza linguistica gratuiti. Chiamare il numero 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services (HHS, Dipartimento statunitense per la salute e i servizi umani) è conforme a tutte le leggi federali vigenti in materia di diritti civili e non pone in essere discriminazioni sulla base di razza, colore, origine nazionale, età, disabilità o sesso. HHS non esclude le persone o le tratta diversamente a causa di razza, colore, origine nazionale, età, disabilità o sesso."
    },
    {
      "type": "li",
      "text": "Offre sostegni e servizi gratuiti alle persone affette da disabilità per comunicare con noi in modo efficace, quali:Interpreti qualificati nella lingua dei segniInformazioni scritte in altri formati (stampe a grandi caratteri, audio, formati elettronici accessibili, altri formati)"
    },
    {
      "type": "li",
      "text": "Interpreti qualificati nella lingua dei segni"
    },
    {
      "type": "li",
      "text": "Informazioni scritte in altri formati (stampe a grandi caratteri, audio, formati elettronici accessibili, altri formati)"
    },
    {
      "type": "li",
      "text": "Offre servizi linguistici gratuiti alle persone la cui lingua primaria non è l’inglese, quali:Interpreti qualificatiInformazioni scritte in altre lingue"
    },
    {
      "type": "li",
      "text": "Interpreti qualificati"
    },
    {
      "type": "li",
      "text": "Informazioni scritte in altre lingue"
    },
    {
      "type": "p",
      "text": "In caso si necessiti di tali servizi, contattare HHS al numero 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "In caso si ritenga che HHS non abbia offerto tali servizi o abbia posto in essere discriminazioni in altri modi sulla base di razza, colore, origine nazionale, età, disabilità o sesso, è possibile presentare una vertenza a: U.S. Department of Health and Human, Office for Civil Rights (Ufficio per i diritti civili), elettronicamente mediante l’Office for Civil Rights Complaint Portal, disponibile all’indirizzohttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, oppure a mezzo posta o telefono all’attenzione di:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "ACHTUNG: Wenn Sie Deutsch sprechen, stehen Ihnen kostenlos sprachliche Hilfsdienstleistungen zur Verfügung. Rufnummer: 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Das Department of Health and Human Services (HHS, U.S.-Gesundheitsministerium) erfüllt geltenden bundesstaatliche Menschenrechtsgesetze und lehnt jegliche Diskriminierung aufgrund von Rasse, Hautfarbe, Herkunft, Alter, Behinderung oder Geschlecht ab. lehnt den Ausschluss oder die unterschiedliche Behandlung von Menschen aufgrund von Rasse, Hautfarbe, Herkunft, Alter, Behinderung oder Geschlecht ab."
    },
    {
      "type": "li",
      "text": "Bietet kostenlose Hilfe und Dienstleistungen für Menschen mit Behinderung zur effektiven Kommunikation, wie z. B.:Qualifizierte Gebärdensprachen-DolmetscherSchriftliche Informationen in anderen Formaten (große Ausdrucke, Audio, zugängliche elektronische Formate, sonstige Formate)"
    },
    {
      "type": "li",
      "text": "Qualifizierte Gebärdensprachen-Dolmetscher"
    },
    {
      "type": "li",
      "text": "Schriftliche Informationen in anderen Formaten (große Ausdrucke, Audio, zugängliche elektronische Formate, sonstige Formate)"
    },
    {
      "type": "li",
      "text": "Bietet kostenlose Sprachdienste für Menschen, deren Hauptsprache nicht Englisch ist, wie z. B.:Qualifizierte DolmetscherSchriftliche Informationen in anderen Sprachen"
    },
    {
      "type": "li",
      "text": "Qualifizierte Dolmetscher"
    },
    {
      "type": "li",
      "text": "Schriftliche Informationen in anderen Sprachen"
    },
    {
      "type": "p",
      "text": "Sollten Sie diese Dienstleistungen benötigen, so wenden Sie sich an das HHS unter 1-877-696-6775."
    },
    {
      "type": "p",
      "text": "Sollten Sie der Ansicht sein, dass HHS es versäumte, diese Dienstleistungen anzubieten, oder auf sonstige Weise aufgrund von Rasse, Hautfarbe, Herkunft, Alter, Behinderung oder Geschlecht diskriminierte, so können Sie eine Beschwerde einreichen bei: Department of Health and Human Services, Office for Civil Rights (Amt für Bürgerrechte), elektronisch über das Office for Civil Rights Complaint Portal, zugänglich überhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsf, oder per Post oder telefonisch an:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "注意事項：日本語を話される場合、無料の言語支援をご利用いただけます。1-877-696-6775 まで、お電話にてご連絡ください。"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services（HHS、保健社会福祉省）は適用される連邦公民権法を遵守し、人種、肌の色、出身国、年齢、障害、または性別に基づく差別をいたしません。HHS は人種、肌の色、出身国、年齢、障害、または性別を理由として人を排除したり、異なる扱いをいたしません。"
    },
    {
      "type": "li",
      "text": "効果的にコミュニケーションを図るため、障害のある人に以下の支援やサポートを無料で提供いたします。資格ある手話通訳者その他形式の文字情報（大きな活字、音声信号、手軽な電子形式、その他）"
    },
    {
      "type": "li",
      "text": "その他形式の文字情報（大きな活字、音声信号、手軽な電子形式、その他）"
    },
    {
      "type": "li",
      "text": "英語を母語としない人へ以下の言語サービスを無料で提供いたします。資格ある通訳者英語以外の言語で書かれた情報"
    },
    {
      "type": "p",
      "text": "これらのサービスを必要とされる場合は、HHS（1-877-696-6775）までご連絡ください。"
    },
    {
      "type": "p",
      "text": "HHS がこれらのサービスの提供を怠ったり、人種、肌の色、出身国、年齢、障害、または性別に基づいた何らかの方法で差別したと思われる場合、こちらまで苦情を申し立てることができます。また、公民権に関する苦情は、U.S. Department of Health and Human ServicesのOffice for Civil Rights（公民権局）へ、Office for Civil Rights Complaint Portalhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsfから電子申請するか、以下へ郵便または電話で申し立てることもできます："
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services200 Independence Avenue, SWRoom 509F, HHH BuildingWashington, D.C. 202011-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "توجه: اگر به زبان فارسی گفتگو می کنید، تسهیلات زبانی بصورت رایگان برای شما فراهم می باشد. با.1-877-696-6775 تماس بگیرید"
    },
    {
      "type": "p",
      "text": "HHS) U.S. Department of Health and Human Services, وزارت بهداشت و خدمات انسانی آمریکا) از قوانین حقوق مدنی فدرال مربوطه تبعیت می کند و هیچگونه تبعیضی بر اساس نژاد، رنگ پوست، اصلیت ملیتی، سن، ناتوانی یا جنسیت افراد قایل نمی شود."
    },
    {
      "type": "p",
      "text": "HHSبر اساس نژاد، رنگ پوست، اصلیت ملیتی، سن، ناتوانی یا جنسیت افراد ایشان را از خدمات محروم نمی کند و با آنها برخورد متفاوتی ندارد."
    },
    {
      "type": "li",
      "text": "برای افرادی که ناتوانی دارند، برای برقرار کردن ارتباط موثر، کمک هایی بطور رایگان فراهم می کند، مانند:مترجمین واجد شرایط زبان اشارهاطلاعات نوشتاری به فرمت های دیگر (چاپ با حروف درشت، صوتی، فرمت های الکترونیک قابل دسترسی ساده، و فرمت های دیگر)"
    },
    {
      "type": "li",
      "text": "مترجمین واجد شرایط زبان اشاره"
    },
    {
      "type": "li",
      "text": "اطلاعات نوشتاری به فرمت های دیگر (چاپ با حروف درشت، صوتی، فرمت های الکترونیک قابل دسترسی ساده، و فرمت های دیگر)"
    },
    {
      "type": "li",
      "text": "برای افرادی که زبان اولیه شان انگلیسی نیست خدمات زبانی رایگان ارایه می کند، مانند:مترجمین شفاهی واجد شرایطاطلاعات نوشتاری به زبانهای دیگر"
    },
    {
      "type": "li",
      "text": "مترجمین شفاهی واجد شرایط"
    },
    {
      "type": "li",
      "text": "اطلاعات نوشتاری به زبانهای دیگر"
    },
    {
      "type": "p",
      "text": "اگر به چنین خدماتی نیاز دارید، باHHSبه1-877-696-6775تماس بگیرید"
    },
    {
      "type": "p",
      "text": "اگر معتقدید کهHHSچنین خدماتی را به شما ارایه نداده و یا اینکه به شکلی دیگر به دلیل نژاد، رنگ پوست، اصلیت ملیتی، سن، ناتوانی یا جنسیت درمورد شما تبعیض قایل شده می توانید شکواییه ای به این آدرس ثبت کنید:"
    },
    {
      "type": "p",
      "text": "اگر احساس می کنید کهHHSاین خدمات را به شما ارایه نکرده و یا به هر شکلی بدلیل نژاد، رنگ پوست، اصلیت ملی، سن، معلولیت یا جنسیت شما را مورد تبعیض قرار داده، می توانید نزدU.S. Department of Health and Human Services، Office for Civil Rights(اداره حمایت از حقوق مدنی)، شکواییه خود را ثبت نمایید. دسترسی الکترونیکی به این اداره از طریقOffice for Civil Rights Complaint Portalبه آدرسhttps://ocrportal.hhs.gov/ocr/smartscreen/main.jsfیا تماس از طریق ایمیل یا تلفن با آدرس زیر میسر است:"
    },
    {
      "type": "p",
      "text": "U.S. Department of Health and Human Services"
    },
    {
      "type": "p",
      "text": "200 Independence Avenue, SW"
    },
    {
      "type": "p",
      "text": "Room 509F, HHH Building"
    },
    {
      "type": "p",
      "text": "Washington, D.C. 20201"
    },
    {
      "type": "p",
      "text": "1-800-368-1019, 800-537-7697 (TDD)"
    },
    {
      "type": "p",
      "text": "ATTENTION: If you do not speak English, language assistance services are available to you free of charge. Call 1-800-232-4636"
    },
    {
      "type": "p",
      "text": "Centers for Disease Control and Prevention (CDC) complies with applicable Federal civil rights laws and does not discriminate on the basis of race, color, national origin, age, disability, or sex. TheCDC nondiscrimination noticelists the services available to you and how to file a complaint if you feel that CDC has failed to provide these services or discriminated in another way."
    }
  ]
}