{
  "url": "https://www.cdc.gov/",
  "title": "",
  "content": [
    {
      "type": "p",
      "text": "Find diseases and conditions; healthy living; workplace safety; environmental health; injury, violence and safety; global health; travelers’ health and more."
    },
    {
      "type": "li",
      "text": "‎‎DEC‎‎05ACIP Recommends Individual-Based Decision-Making for Hepatitis B Vaccine for Infants Born to Women Who Test Negative for the Virus"
    },
    {
      "type": "li",
      "text": "‎‎OCT‎‎31Salmonella outbreak linked to moringa leaf, an ingredient in powdered supplements"
    },
    {
      "type": "li",
      "text": "‎‎OCT‎‎30CDC continues to note illnesses despite product recalls and asks consumers to check for recalled foods inListeriaoutbreak linked to prepared meals"
    },
    {
      "type": "li",
      "text": "‎‎OCT‎‎06CDC Immunization Schedule Adopts Individual-Based Decision-Making for COVID-19 and Standalone Vaccination for Chickenpox in Toddlers"
    },
    {
      "type": "li",
      "text": "‎‎SEP‎‎30Statement from Laura Chanchien Parajón, MD, MPH, Director (Acting), CDC's National Center for Chronic Disease Prevention and Health Promotion, on the passing of Suzy Ellis,Tips From Former Smokers®participant"
    },
    {
      "type": "p",
      "text": "MMWR is a weekly epidemiological digest that provides timely, reliable, objective, and useful public health information."
    },
    {
      "type": "p",
      "text": "EID is a monthly peer reviewed journal covering infectious diseases with emphasis on disease prevention, control, and elimination."
    },
    {
      "type": "p",
      "text": "PCD is a peer reviewed journal covering research, public health findings, innovations, and practices on chronic diseases."
    },
    {
      "type": "p",
      "text": "To make science and data easier for broad audiences to interpret, CDC is translating science into practical, easy to understand policy by clarifying and presenting scientific language so that anyone can understand it and standardizing guideline development across the agency."
    }
  ]
}