{
  "url": "https://usa.gov",
  "title": "Making government services easier to find",
  "content": [
    {
      "type": "p",
      "text": "USA.gov helps you locate and understand government benefits, programs, and information."
    },
    {
      "type": "li",
      "text": "Get or renew a passport"
    },
    {
      "type": "li",
      "text": "Find how to get a REAL ID"
    },
    {
      "type": "li",
      "text": "File for unemployment benefits"
    },
    {
      "type": "h2",
      "text": "Government benefits and financial assistance"
    },
    {
      "type": "p",
      "text": "Discover government benefits that you may be eligible for and learn how to apply."
    },
    {
      "type": "h2",
      "text": "All topics and services"
    },
    {
      "type": "li",
      "text": "The U.S. and its governmentLearn about U.S. laws, history, and more. Buy government property. Contact elected officials and federal agencies."
    },
    {
      "type": "h2",
      "text": "The U.S. and its government"
    },
    {
      "type": "p",
      "text": "Learn about U.S. laws, history, and more. Buy government property. Contact elected officials and federal agencies."
    },
    {
      "type": "li",
      "text": "ComplaintsFile complaints involving government agencies, telemarketers, products and services, travel, housing, and banking."
    },
    {
      "type": "p",
      "text": "File complaints involving government agencies, telemarketers, products and services, travel, housing, and banking."
    },
    {
      "type": "li",
      "text": "Disability servicesFind government benefits and programs for people with disabilities and their families."
    },
    {
      "type": "p",
      "text": "Find government benefits and programs for people with disabilities and their families."
    },
    {
      "type": "li",
      "text": "Disasters and emergenciesLearn about disaster assistance and find government benefits for other emergencies."
    },
    {
      "type": "h2",
      "text": "Disasters and emergencies"
    },
    {
      "type": "p",
      "text": "Learn about disaster assistance and find government benefits for other emergencies."
    },
    {
      "type": "li",
      "text": "EducationLearn about Federal Student Aid and studying in the U.S. Find early intervention, special education, and Head Start programs."
    },
    {
      "type": "p",
      "text": "Learn about Federal Student Aid and studying in the U.S. Find early intervention, special education, and Head Start programs."
    },
    {
      "type": "li",
      "text": "Government benefitsFind government programs that may help pay for food, housing, health care, and more."
    },
    {
      "type": "p",
      "text": "Find government programs that may help pay for food, housing, health care, and more."
    },
    {
      "type": "li",
      "text": "HealthGet information about health insurance. Find help for mental health and other medical conditions, testing, and paying medical bills."
    },
    {
      "type": "p",
      "text": "Get information about health insurance. Find help for mental health and other medical conditions, testing, and paying medical bills."
    },
    {
      "type": "li",
      "text": "Housing helpLearn about rental and buyer assistance programs. Find emergency housing and avoid eviction."
    },
    {
      "type": "p",
      "text": "Learn about rental and buyer assistance programs. Find emergency housing and avoid eviction."
    },
    {
      "type": "li",
      "text": "Immigration and U.S. citizenshipLearn about U.S. residency, Green Cards, citizenship requirements, and related issues."
    },
    {
      "type": "h2",
      "text": "Immigration and U.S. citizenship"
    },
    {
      "type": "p",
      "text": "Learn about U.S. residency, Green Cards, citizenship requirements, and related issues."
    },
    {
      "type": "li",
      "text": "Jobs, labor laws, and unemploymentGet resources for finding a job. Learn about unemployment insurance and important labor laws."
    },
    {
      "type": "h2",
      "text": "Jobs, labor laws, and unemployment"
    },
    {
      "type": "p",
      "text": "Get resources for finding a job. Learn about unemployment insurance and important labor laws."
    },
    {
      "type": "li",
      "text": "Laws and legal issuesLearn how to replace vital records, get child support enforcement, find legal help, and more."
    },
    {
      "type": "h2",
      "text": "Laws and legal issues"
    },
    {
      "type": "p",
      "text": "Learn how to replace vital records, get child support enforcement, find legal help, and more."
    },
    {
      "type": "li",
      "text": "Military and veteransLearn how to join the military. Find benefits and services as a member or veteran, including how to apply for housing, financial, health, and other support."
    },
    {
      "type": "h2",
      "text": "Military and veterans"
    },
    {
      "type": "p",
      "text": "Learn how to join the military. Find benefits and services as a member or veteran, including how to apply for housing, financial, health, and other support."
    },
    {
      "type": "li",
      "text": "Money and creditFind government grants, loans, and unclaimed money. Learn about taxes. Get credit reports and scores."
    },
    {
      "type": "p",
      "text": "Find government grants, loans, and unclaimed money. Learn about taxes. Get credit reports and scores."
    },
    {
      "type": "li",
      "text": "Scams and fraudLearn about identity theft, Social Security scams, and how to report scams and fraud."
    },
    {
      "type": "p",
      "text": "Learn about identity theft, Social Security scams, and how to report scams and fraud."
    },
    {
      "type": "li",
      "text": "Small businessLearn how to start, fund, and manage your own business. Understand how to get import and export licenses."
    },
    {
      "type": "p",
      "text": "Learn how to start, fund, and manage your own business. Understand how to get import and export licenses."
    },
    {
      "type": "li",
      "text": "TaxesLearn about filing federal income tax. Find out how to pay, how to check your refund, and more."
    },
    {
      "type": "p",
      "text": "Learn about filing federal income tax. Find out how to pay, how to check your refund, and more."
    },
    {
      "type": "li",
      "text": "TravelLearn about passports, travel documents for minors, and travel to, from, and within the U.S."
    },
    {
      "type": "p",
      "text": "Learn about passports, travel documents for minors, and travel to, from, and within the U.S."
    },
    {
      "type": "li",
      "text": "Voting and electionsFind out how to register to vote, where your voting location is, how presidential elections work, and more about voting in the United States."
    },
    {
      "type": "p",
      "text": "Find out how to register to vote, where your voting location is, how presidential elections work, and more about voting in the United States."
    },
    {
      "type": "li",
      "text": "Life eventsDiscover government benefits and services to help you and your family through every stage of life."
    },
    {
      "type": "p",
      "text": "Discover government benefits and services to help you and your family through every stage of life."
    }
  ]
}